export const QUIZ = [
    {
        "question": "АКТ стандарттарының басты мақсаты қандай?",
        "options": [
            "A) Құрылғылардың бағасын төмендету",
            "B) Ақпараттық қауіпсіздікті арттыру",
            "C) АКТ құрылғылары мен жүйелерінің үйлесімділігін қамтамасыз ету",
            "D) Құрылғылардың көлемін азайту"
        ],
        "correct_option": "C) АКТ құрылғылары мен жүйелерінің үйлесімділігін қамтамасыз ету"
    },
    {
        "question": "АКТ стандарттарына сәйкес келмейтін құрылғының негізгі кемшілігі қандай?",
        "options": [
            "A) Бағасы қымбат",
            "B) Қолдануға ыңғайсыз",
            "C) Басқа құрылғылармен үйлесімді емес",
            "D) Жиі бұзылады"
        ],
        "correct_option": "C) Басқа құрылғылармен үйлесімді емес"
    },
    {
        "question": "Қоғамның дамуының қандай секторында АКТ-ны қолдану арқылы қызмет көрсету сапасы едәуір жақсарады?",
        "options": [
            "A) Тау-кен өндірісі",
            "B) Қоғамдық көлік",
            "C) Білім беру",
            "D) Энергетика"
        ],
        "correct_option": "C) Білім беру"
    },
    {
        "question": "АКТ стандарттарын бекітетін халықаралық ұйым қалай аталады?",
        "options": [
            "A) ЮНЕСКО",
            "B) ISO",
            "C) UNICEF",
            "D) NATO"
        ],
        "correct_option": "B) ISO"
    },
    {
        "question": "АКТ құралдарын денсаулық сақтау саласында қолданудың басты артықшылығы қандай?",
        "options": [
            "A) Дәрігерлердің жалақысын арттыру",
            "B) Науқастар санының көбеюі",
            "C) Диагностика мен емдеудің дәлдігін арттыру",
            "D) Медициналық жабдықтардың құнын төмендету"
        ],
        "correct_option": "C) Диагностика мен емдеудің дәлдігін арттыру"
    }
];