export const LESSONS = [
    "🔭 Микро және макроәлем. Микро және макроәлемнің ұқсастықтары мен ерекшеліктері неде?",
    "🌍 Жер шары туралы жалпы мәліметтер. Жер шары ғаламшарының қандай қасиеттері бар?",
    "🏔️ Жер шары және оның компоненттері. Жер қабықтары өзара қалай әрекеттеседі?",
    "🦠 Жер бетіндегі тіршілік жердің пайда болуы туралы болжамдардың ұқсастығы мен айырмашылығы неде?",
    "🗺️ Жер бетін бейнелеу тәсілдері.",
    "🌊 Материктер мен мұхиттар.",
    "🗾 Халықтар географиясы.",
    "📝 Қорытынды."
];